{"Berman": 62507, "HCoV−OC43": 61899, "Strains,": 60841, "Figure 7I": 59197, "miRNA": 59369, "Rationale:": 62349, "Proteome": 61182, "‐DQB1,": 61599, "6VXX": 61594, "ACE2+": 62374, "TRP617,": 62252, "Horby": 61550, "Annotation": 62602, "Genbank": 62714, "Mfuzz": 62129, "C23525T": 62688, "PBMCs,": 59966, "SRR1097138": 60423, "ASUC": 60287, "CTPA": 60141, "ICTV": 60402, "Zaria": 62325, "NextSeq": 62299, "Triebwasser": 62516, "Pneumocytes": 61445, "ddPCR": 62588, "OC43": 62353, "Nasopharyngeal": 61833, "DMARD": 62694, "PRJNA636748": 61995, "Immuno": 60771, "RCSB": 62571, "SaVanT": 59029, "Dalmer": 62579, "Prevalence": 62064, "T cells +": 60292, "CD68": 62835, "mid‐January,": 62975, "MBL2": 61503, "IgG1": 62731, "Datasets": 62460, "CoVs;": 62813, "MDS2,": 62369, "Vaccines,": 59953, "TABM": 62676, "Obesity": 62833, "SAMC133252": 60123, "clinical—COVID‐19—disease": 60208, "Inflammation": 62006, "DEFA1": 60365, "MK462255": 60138, "NPASS": 61763, "Covid": 62139, "G204R,": 59004, "Vaccine": 61853, "PRJNA627286": 62990, "MN735682": 61222, "NSW05,": 59763, "Verreault": 62534, "RAxML": 63008, "HKU5": 61986, "Africa,": 59225, "NLRP3": 59887, "5′RACE": 62377, "ECDC": 61944, "Birmingham,": 62636, "IL1B,": 62603, "Microscopy": 59550, "D‐dimers": 62463, "Diao": 59960, "Figure 7B,": 59271, "H&MS": 59380, "LERRG,": 59121, "PUZZLE": 61857, "Onset": 60660, "DRB1*04:06,": 61462, "VQIHTIDVSSGVVNP": 60924, "ORF1ab": 61891, "Godet": 60071, "Organization,": 59829, "Riyadh": 60521, "Pfizer’s": 61303, "COVID19AnnotateSnpEff": 61205, "Registry": 62256, "InterPro": 60338, "Shows": 60590, "TreeDater": 61805, "AGV15514": 59450, "LeBrun": 60371, "Mutation": 62805, "Spearman’s": 62958, "‘America": 60544, "Characterization": 62437, "GZMB;": 59556, "RNAs;": 59332, "CoV15": 60065, "Nsp13": 62217, "Francisco,": 62436, "‡Ref": 61700, "Notwithstanding": 61798, "Mapper,": 60961, "European,": 62988, "Broggi": 59991, "Repurposed": 62412, "Pachetti": 61895, "P1La": 59888, "ORFs": 61436, "Microviridae,": 60930, "Rannala,": 61689, "MT568640": 62381, "Liu,": 59632, "Vaduganathan": 61476, "Torrent": 62078, "Hopefully,": 59692, "GCTA": 61411, "Outbreaks": 61522, "RMSD": 62014, "DPB1*04:01": 60237, "Table 8": 61847, "Gracia‐Ramos, 2020": 59561, "Furthermore,": 59986, "Toronto,": 59472, "Focusing": 61397, "B0AT1": 62631, "PLpro": 62657, "Recruitment": 62133, "STRING": 59088, "ORF1a": 59241, "GOEA": 61699, "“Entering": 61910, "Singapore,": 62775, "APOL1,": 60027, "Biosensors,": 62304, "Cepheid,": 60998, "Victoria,": 61270, "Medicines": 62333, "IQTREE": 62658, "“Very": 62305, "H519Q,": 60512, "‘Membrane": 60023, "UMIs": 62524, "NetMHCIIpan": 61023, "Recession": 60774, "“Severe": 59379, "MDS15": 61569, "TYMS,": 61651, "Haines,": 60663, "Futschik,": 62875, "CypA": 60919, "Crucially,": 59772, "Illinois121": 59787, "Kesici": 60586, "Biomatters": 62629, "TNFRSF10A": 61001, "Source:": 60455, "CD20": 59702, "Venn": 61722, "Alzamora": 60968, "LRG1": 60372, "Gyebi": 62849, "Sanchez‐Mazas": 60897, "Darwinian": 61527, "Pathologically,": 62179, "HCoV": 61710, "MULTICENTER": 62510, "Cowling": 59768, "Gierahn": 59139, "EUA;": 59809, "Bioproject": 62441, "Hickman": 61927, "Normalization": 59334, "bat‐SL‐CoVZC45": 60700, "Pôle": 60014, "GenMark": 59473, "of’NNNNN’": 59806, "Seurat": 59265, "Khafaji": 60500, "UCSC": 62772, "Sharma,": 62680, "H2N2": 59938, "snRNA": 60070, "Gastroenterology": 61922, "TLR4": 62735, "Guptill": 59090, "Taxonomy": 62758, "CoVID": 60723, "2158A>G": 60099, "BatCoV": 62573, "MDS16,": 62060, "BEAST": 62776, "TNFR1": 60325, "Altered": 59580, "scTCR": 59152, "Yano": 59649, "Giamarellos": 59498, "CCR9,": 59916, "Indeed,": 62223, "Merrett,": 59384, "BCL2L11,": 59098, "HDAC2,": 61628, "EURM": 62829, "tMRCA,": 61663, "Audit": 62054, "Colindale": 61732, "Zambrano": 60383, "Triphosphate": 60038, "Avidity": 62017, "had ~ 12 M": 61125, "Academician": 61914, "CoV6": 59639, "Germany,": 59288, "Rhim": 61616, "GE1973": 59896, "LC494192": 60621, "Demographic": 59623, "ALB,": 61467, "Kabir": 60820, "Lemus": 60932, "Temperature": 62013, "Specifically,": 59700, "Mapper": 60885, "EMPHNET": 61535, "CHESS": 59125, "CRISPR": 61636, "Diagnostics,": 61568, "133 kPa": 61980, "MT020880": 61819, "FYCO1,": 60975, "PDBSum": 60385, "Wadhera": 61026, "6NB6": 62705, "Bayik": 62245, "PB28,": 61513, "ZINC": 59565, "Wuhan‐Hu‐1": 62338, "Paguma": 62050, "Breast": 60472, "LIQUID": 60216, "CD4+": 59410, "Confirm": 61571, "Correlations": 61706, "NCT04321096": 60361, "Provided": 61382, "PRJCA002326": 62890, "IDF2792": 62391, "Combining": 59773, "McCauley,": 59999, "Kazempour": 62287, "Bourboulis": 62594, "Joshi": 59432, "Hellewell": 62351, "Integrative": 61123, "HbA1c": 61641, "Additional file 8:": 62651, "Isotretinoin,": 59566, "Utah,": 62538, "Emerging": 60641, "Rello": 60407, "CID123624208": 60958, "MT127115": 61175, "Gritti": 62615, "McCauley": 62926, "Containment": 59718, "P4715L": 61811, "Wellcome": 62707, "Analyses": 62738, "Unit,": 60266, "Envelope": 59070, "MacVector": 61228, "ATP1A1,": 60526, "Corlett": 60262, "Mortalities": 62998, "cryo‐EM": 62355, "Now,": 62029, "GNYTVSCSPFTINCQ": 62826, "Donor": 62247, "Tekbali,": 62557, "Boltzmann": 59642, "DRlo": 62082, "6ACD": 60184, "mmHg": 61635, "Korea”": 60094, "Jha,": 60594, "PPIs": 59599, "Pauci": 61584, "Kraken": 62979, "Gordon,": 62693, "Symptoms": 62961, "MN988669": 59328, "EphB": 62157, "Proportions": 59383, "CD14+CD16+": 60616, "Wards": 59307, "BioChemPantry": 61756, "LUSC,": 59019, "Baidu": 60265, "COVID‐19‐N;": 61201, "Zehender": 59862, "MT114412": 61090, "PRJNA573298": 59338, "ARTs": 62395, "Lodi": 59251, "Arg240Cys,": 60964, "NtAb,": 61987, "Intensive": 59591, "Peking": 61688, "RDP4": 62280, "GenAlex": 61410, "miRWalk2": 62308, "TEVp": 62098, "Meta": 59221, "Betacoronavirus:": 59820, "Statement": 62174, "Ordovas": 61007, "MEGA‐X": 62311, "Table S1A": 62224, "Commission,": 62668, "Connecticut,": 61929, "Rambaut": 60037, "TransmiR": 60122, "Lanka,": 59897, "CD226+CD69+": 59341, "‘SARS": 61727, "SADS": 61981, "HAECs": 60717, "ApoE2": 59349, "CXCR10,": 60229, "Eptesicus": 61453, "Europe‐wide": 62753, "LightMix®": 60291, "Figure S6F": 62981, "IDR,": 61961, "ApoE3": 60906, "PPE,": 62974, "WA1,": 61678, "Matys": 60405, "Research,": 62057, "Snakes": 62218, "Serial": 62387, "CXCL1,": 59910, "6VYO": 61696, "MN908947": 60061, "Bepipred": 62032, "Kumaraswamy": 62370, "EpiFluTM": 59140, "CDC;": 59407, "Zhejiang": 62128, "rtPCR": 59587, "TRPV1": 60151, "A829T": 59557, "Waning": 59712, "Canada,": 61728, "TOMTOM": 60063, "Cervantes": 59412, "IC90": 60809, "Actually,": 61831, "Krischuns": 59459, "Updates”": 59047, "Kirby,": 61331, "CD26": 60875, "N1b2a": 61031, "Existing": 59715, "NanoString": 60972, "Launay,": 61658, "Table 3": 59955, "Steroid": 60356, "Karczewski": 60424, "Alphacoronavirus": 59236, "Remarkably,": 61530, "TLR7": 59061, "Lancet": 60419, "Available": 60290, "HKU‐911a,": 62291, "ErbB": 59736, "Hg =": 59462, "Next,": 59373, "RapSearch": 60452, "Protezione": 62188, "Lagunas": 60369, "CHEMBL2016761": 61135, "Pang": 62977, "Ireland,": 60635, "QIQ54046": 61287, "SCREENED,": 61305, "CSGID": 61859, "LIHC": 60810, "Hepatitis": 61434, "Bronchial": 62992, "GSNVs": 61202, "Ghasemi,": 61680, "Table 4": 61818, "MHCII": 63015, "FLI,": 61460, "K26R,": 59776, "Onder": 61624, "GISAID=Global": 61828, "Genes": 59584, "CRRT": 62864, "Figure 4D": 59039, "SNVs,": 59491, "Uracil": 59558, "Figure S5E": 61726, "Sharing": 62690, "ESCA": 62993, "Incorporation": 61771, "Figure S5C": 59845, "CARMEN–Cas13,": 60874, "Márquez": 61976, "G26144T,": 59914, "Editor—The": 61868, "HRG,": 60612, "RdRps,": 62545, "COPD": 61186, "Thachil": 59257, "Naive,": 60223, "APOH,": 62164, "SSAA09E2": 61975, "IFI6": 60563, "isomiRs": 59952, "Specific": 59748, "Duan": 60490, "Clearly,": 60401, "Nonthaburi,": 59118, "Ser,": 61730, "ELLIS": 60144, "House,": 59057, "RNase": 61133, "Finally,": 61475, "Subsequently,": 61627, "Roberge,": 61325, "CaCO2": 62446, "–Golgi": 62763, "Kolaskar": 59792, "Fecal": 61136, "BIC,": 61217, "IADPSG": 59157, "Fortunately,": 60068, "Taqpath": 61012, "Figure 3C,D": 61257, "Items": 62948, "ENCODE": 60818, "Vero": 60982, "Prediction": 59927, "Sysmex": 62209, "Vaxign": 60553, "Aguet": 59181, "Lymphocyte": 62765, "X‐ray": 62641, "Munich,": 62383, "Australia,": 62580, "RedCAP": 60100, "S19P": 60445, "wORF8,": 61127, "RdRp": 60928, "Rhizobium": 62764, "NCT04341675": 62951, "Poisson": 62925, "Nsp10": 61493, "CoVZXC21,": 60762, "Figure S3B": 62343, "95% CI": 62171, "Department,": 62241, "Ace2,": 59597, "IL15RA": 60752, "pcDNA3": 61567, "Hossain,": 60965, "Multilocus": 60465, "Nakamura,": 60179, "Remuzzi,": 62709, "Refseq": 61298, "FREAD": 61064, "EvalVax": 62073, "CD8b,": 60001, "HKY + 4": 60856, "March—a": 61308, "Chelex": 60313, "Figure 4A": 59012, "Igarashi": 60358, "Deletions": 61979, "Definite": 59426, "LUAD,": 60893, "Brilliant": 60283, "ICNARC": 59392, "MaxChi,": 61458, "BMI—time": 60714, "Transcriptomic": 61364, "eNAT": 61896, "CXCL1": 59647, "L54F,": 60610, "UniProtKB": 59096, "Especially,": 62339, "OCRDs": 61825, "AIC,": 61619, "Switzerland,": 60891, "Delaying": 62660, "medRxiv that": 59922, "Phe486,": 61876, "Hel,": 59823, "Ulm,": 61365, "Serology": 60279, "Veneto": 61316, "SZTH": 62044, "Rio,": 62069, "“TLVKQLSSNFGAISSVLNDI”,": 60781, "Organization;": 62295, "PXD017710": 60665, "Whitt,": 60681, "Complications": 60164, "Enkhbaatar": 61733, "6VYB": 62824, "TNFRSF1B,": 60429, "Exome": 61985, "Aging": 62937, "SCP807?scpbr=the": 61548, "PCSK3": 62583, "Weisberg": 60120, "GHRL2": 59414, "ECMO": 61180, "PAMPs": 59771, "First,": 60296, "KIRP": 59170, "Remdesivir": 59598, "C‐CRP": 60436, "Sciences,": 62278, "Favipiravir": 60758, "ARBs": 62068, "Objectives": 62546, "Americans,": 60509, "MT446312": 59026, "Nanshan,": 62039, "dbGAP": 61744, "Possible": 63043, "Kverneland": 62799, "ASM188883v1": 61903, "SCREENED": 59011, "Pangolins,": 59292, "Noteworthy,": 59092, "Thei": 62469, "Targeted": 59767, "GUI,": 62896, "MG772934": 62107, "SWISS": 61870, "ChEMBL": 62207, "SCDs": 60638, "ENRAGE,": 59858, "dgiDB": 59247, "Conclusion": 59925, "MT027064": 62915, "Vilsker": 62101, "Ecuador,": 59691, "Ilam,": 60020, "pDONR223": 62794, "NHP,": 62671, "Mice": 62335, "BetaCoV": 59633, "Bangkok,": 59114, "COVID‐19‐positive,": 59154, "Positive": 60066, "January,": 62138, "IDO1,": 60706, "Database,": 59822, "Market,": 62037, "DIAMOND": 59226, "Fusion,": 59037, "Hospitalisations": 61729, "Epitope": 61971, "Log‐normal": 59443, "Nucleocapsid": 61838, "Muehlenbachs": 61580, "Fudan": 61199, "wORF7b,": 59802, "CVD,": 59182, "LRG1,": 61042, "Brussels,": 61343, "Phytools": 61917, "Unlinked,": 59834, "NIHE": 62398, "Figure 1B‐D": 62472, "cDNA": 60693, "FinnGen": 61021, "Food,": 59696, "nCoV2019": 59628, "Hallmark": 59995, "Technologies,": 59286, "Brunn": 59658, "Warehouse": 61370, "INM2": 59730, "Overall,": 62125, "PLBD1,": 62235, "COVID‐19": 62130, "Figure 2C": 60439, "IFITM": 61559, "Qualitative": 62283, "Federated": 61338, "Kuleshov": 61423, "MT365032": 60920, "PM0082972": 61350, "Conceptually,": 59320, "Universitätsmedizin": 59388, "GDM”": 59805, "RALYGs": 60351, "NSW01,": 62340, "Ortervirales,": 62438, "Pharmaceutical": 59089, "Figures 2": 59544, "Neutrophils,": 60952, "CHIMAERA,": 62475, "Downloadable": 60724, "HLA‐DRB1*10": 60715, "LDTs": 60647, "Bromoviridae,": 62761, "Differentially": 60948, "Betaflexiviridae,": 59873, "Remuzzi": 60116, "‐DRB1": 60497, "Naranjo": 62785, "Kimura,": 62328, "XIAP": 62307, "IDF1980": 61114, "REDIportal": 59442, "cBioPortal": 62980, "MedCo,": 62600, "3AUP000005640": 59147, "DOIs": 59396, "Ravioli": 62544, "Accession:": 61146, "EHF,": 59905, "Figure 3A": 61177, "Coccia,": 59210, "P‐value": 61967, "Versions": 59693, "Low‐quality": 61028, "HealthMap": 59132, "mFuzz": 60939, "Ashburner": 62559, "CECs": 60966, "MT451888": 62435, "HAT1,": 59495, "pre‐COVID": 59817, "January 2020": 60414, "Climatic": 60006, "IFNs": 60085, "“FETP": 60830, "Screening": 62190, "Reliefweb,": 59112, "SAA1,": 60060, "CoVZX21": 61407, "Therapeutically,": 61931, "HEK293F": 59042, "Lokken,": 59801, "Second,": 61984, "ICGEB": 59850, "MODS,": 59322, "INM1": 61417, "LGALS3BP,": 59297, "Noorimotlagh": 59213, "Nudler,": 60649, "HKU‐908a": 62392, "SIMA": 62442, "Kleijn": 60051, "AY278489": 60319, "YCO,": 59361, "Amino": 62991, "cc9KhrV?usp=sharing": 59367, "I–III": 60088, "Kit;": 59172, "“IFN": 59458, "CD8a,": 60249, "NSW12,": 59239, "CARD11,": 60225, "Adverse": 62284, "LoFreq": 61632, "Granucci,": 60921, "COVID‐19‐N": 59411, "HKU‐903a,": 62532, "Katoh": 60227, "NSW05‐7": 61988, "Significant": 61071, "COVID− 19": 62303, "MN938384": 60955, "FoxO": 61115, "ACEIs": 59977, "NeighborNet": 60148, "Huanan": 63001, "NSW13": 60633, "ACEi": 61618, "Fleischmann,": 60363, "Disregulated": 59699, "Discoverer": 62854, "Collaborative": 59614, "KDM5B": 59406, "MH824434": 60642, "Interpretation": 60081, "eBioscience": 61942, "GIANT": 58998, "COVID‐19‐associated": 62821, "IGHG1": 62319, "Valproic": 59129, "TAF’s": 61330, "TREE": 61606, "CCL17,": 59354, "“QQLIRAAEIRASANLAATKM”": 60210, "ZXC21": 61368, "MsigDB": 59571, "Exgene™": 59303, "Figure 4E": 59749, "Lymphopenia": 62314, "COVID‐19:": 60797, "Photon": 62276, "Pothirat": 60185, "Generally,": 59665, "WHUHnCoV021": 62411, "Rammensee,": 59018, "Collectively,": 60095, "Objective": 61950, "Colombia,": 60376, "L3606F": 59159, "NSP13": 61788, "UBE2V1": 60458, "FANTOM5": 62997, "Highly": 62830, "Krogan": 62778, "VIC01,": 62470, "Virchow,": 60295, "HLA‐B,": 62628, "Chia": 59242, "Hadjadj": 62919, "LDH,": 60654, "Mallick": 61109, "PDBs": 61235, "PXD019803": 62154, "“KEELDKYFKNHTSPDVDLGD”": 62598, "wORF6,": 61977, "Hofmann": 61142, "GISAID’s": 59595, "UniRef90": 59428, "IL‐6": 61925, "Coot": 63019, "Figure 2E": 62473, "Herein,": 60812, "shRNAs": 61088, "Zoonoses": 60199, "Civile,": 61791, "ORF9b,": 59634, "QGRS": 60434, "TLR3,": 61800, "pangolin‐CoV": 59254, "Phenix": 60778, "Caliciviridae,": 61555, "Val160Met,": 59227, "Nowadays,": 62773, "Dotters": 61991, "Priority": 62047, "PRISMA,": 62236, "Couch": 62317, "HKU4,": 62127, "Table 7": 59777, "Cajal": 60400, "Hanamura": 61999, "“Access": 59321, "GRP78,": 59783, "Visseaux": 60963, "CD19": 61772, "Stelekati": 60527, "D1962V": 62020, "HCP,": 60011, "Immunogenicity": 60054, "‘Countcodon’": 60193, "Casanova": 60267, "HIP,": 63017, "KSPIQYIDIGNYTVSCL": 61451, "NO2,": 62639, "Infant": 60017, "mid‐December": 62346, "MAFTT": 59570, "cnCoVP": 61443, "MN988668": 59535, "CRR119894": 62196, "FEGA": 60922, "HTML": 62856, "Callaway": 59526, "CIS813,": 60507, "VIC02": 60320, "HuGene": 62385, "GATK": 59957, "“Methods”": 61390, "VIPR": 60669, "Bashir": 60044, "Hypertension": 61314, "Minnesota,": 60740, "1bxCIqNeZ7wLuVOT16gphwj98": 60824, "Paraquat": 60428, "Antiviral": 62699, "Pride:": 59007, "Asia,": 61398, "ΔORF5": 62488, "Merbecovirus,": 62399, "MSAs": 62499, "Urbani": 60934, "Ilam": 61376, "MT451882": 61596, "Unpublished": 62996, "Surgeons": 59807, "SARS‐Cov‐2,": 61154, "ORF1b": 61650, "TIMER": 60140, "Country,": 59404, "ProteomeXchange": 61485, "COVID": 62886, "Clugston,": 59424, "SRR11092064": 62497, "Monitoring": 62685, "Asn501": 59451, "Tianjin,": 62031, "CRS,": 59756, "Atlas,": 62092, "RNAseq": 61237, "Asn,": 62208, "JACUSA": 61958, "MT072864": 59950, "Service,": 63024, "NYULH": 59675, "DAVID": 59022, "Reproductive": 62036, "DNNs": 62191, "Velde,": 59419, "DBP6": 61148, "SRR11092056": 59685, "WiseSearch": 62359, "Madeira": 60653, "MT586773": 59391, "Presently,": 59137, "Kaposi": 60863, "Dicer": 60887, "Respectively,": 59279, "Sarkodie": 60959, "HF1993": 62197, "Hubei": 60985, "Importantly": 59548, "Aligner": 59191, "TFBSs": 59656, "Figure 3G;": 61773, "China;": 62267, "Inspirationally,": 61908, "RBPs": 61936, "Zamaniyan,": 60768, "D614G,": 62999, "HEK293T": 61164, "SPAdes": 61310, "Repository": 60427, "“Coronavirus": 61640, "University,": 60399, "TMRCA": 61195, "Hirano": 59295, "Nahi": 62964, "Genotype": 60746, "Kifer": 60844, "TBIL": 59289, "Figure 3B": 61069, "PubChem": 62242, "Rheumatism,": 59423, "IRF1,": 59200, "Treibel": 60448, "Assays": 62587, "‘Diamond": 62642, "Kobayashi": 60441, "TFIID": 61714, "SigmaR1,": 59619, "VarSite": 62086, "Sweden,": 62360, "CXCL8": 59238, "COVID‐19–positive": 61840, "MT586805": 61165, "MERS‐CoV": 62467, "PQSs": 60911, "Figure 4B": 59291, "CD11b": 60224, "Treatment’": 60174, "CCC19": 61189, "Persistent": 61934, "PATHWAY": 61479, "Mismatches": 59794, "NSP12": 59603, "NKRF": 60859, "IFNα2": 61481, "Conclusions": 62863, "Yet,": 60973, "Root‐to‐tip": 60433, "Cohort": 60293, "MSA4A": 59298, "Vanelli,": 60776, "Fronza": 62533, "Tianjin": 59136, "TRIM5": 61422, "SAMtools": 60498, "Ebisu,": 61084, "IgGs": 62100, "Alterations": 62327, "MT114414": 61747, "COrona": 60134, "Figure S2D": 62141, "Washington,": 60940, "MAXINFO:50:0": 59624, "Phan,": 61867, "Netherland,": 61887, "TCM,": 62121, "ISL450240": 60542, "KCDC": 61024, "Im01": 62509, "DMSO": 61380, "Squamous": 61126, "SARs": 59689, "Grupp": 61496, "Firstly,": 60791, "Indices": 59878, "Anticoagulation": 60800, "Consistent": 59753, "Shenzhen,": 59448, "MT435086": 62585, "ACEis,": 61595, "North‐East": 59686, "VLPs": 61660, "Alphacoronavirus,": 59479, "Figure 2G": 62928, "Phylogenetic": 61746, "Mapped": 62942, "Standley,": 63033, "Respiratorias,": 59915, "Takian": 60416, "Golgi": 61112, "Accurate": 61491, "3VCL": 61810, "COVID‐19’s": 61919, "Also,": 62804, "Likewise,": 62401, "Japan,": 62644, "Chimera": 59613, "Aguilar": 62102, "2019–Jan": 61711, "Shortly,": 60661, "VQIHTIDGSSGVVNP": 62402, "COVID‐2019": 61236, "Contaminating": 62638, "Rovaniemi,": 62386, "IQR:": 60075, "OC43,": 62344, "DPB1*02:01": 60079, "III,": 62917, "MCMC": 59310, "DCs,": 61326, "‘AAC’": 60092, "UKCCMP": 60359, "FN430415": 62512, "MT012098": 61117, "ADAM17,": 59437, "Figure 2,": 61620, "COSMIC": 59750, "95 % CI": 62225, "SCOR": 61459, "Medication": 60751, "DMARDs": 60409, "COVID‐19‐positive": 62274, "PBMC,": 60477, "Leydig": 62994, "March,": 63030, "Runfeng": 59630, "Bajic": 60671, "Hospitalisation": 62298, "HKY,": 62232, "Cluster": 61542, "NF‐kB": 60069, "AY502924": 62965, "Dengue": 60417, "Benchmarking": 59636, "SARB": 62244, "Treg,": 60234, "Cross‐infection": 62957, "G11083T": 62168, "EMR’s": 62659, "CYP2D6,": 62755, "CD2,": 59382, "BRCA": 62857, "Cumulative": 61168, "Biomart": 62834, "CD62L,": 59701, "Princess’": 61486, "CRA002577": 61070, "Coagulation": 60259, "Riccò": 59800, "CD300A,": 61745, "Figure S4D": 62703, "Preprint;": 60909, "Spaces,": 62445, "Revell,": 59104, "Kirchdoerfer": 62619, "IRF3": 59433, "Kazakhstan,": 59932, "Thereafter,": 59489, "*Ref": 61409, "ACE2,": 61097, "Phaser": 62633, "Troponin": 61709, "CXCR1,": 60086, "GenScript,": 59214, "Scale,": 60915, "scRNA‐seq": 60168, "6YUN": 62390, "GRP78": 61564, "IGHG2,": 60343, "rRT‐PCR": 60739, "GRCh38": 61603, "6LZG": 61224, "Darjeeling,": 59481, "QII57161": 59608, "Figure 7": 59601, "‘You": 59959, "G→A,": 63044, "Cells": 62118, "SNAP": 61993, "Bornstein": 62839, "CXCR2,": 60728, "Biomarkers": 62084, "TRAILING:20": 61447, "Rodrigues": 61006, "Bamrasnaradura": 62973, "RPBS": 60561, "Today,": 61085, "Figure 4H": 62193, "Eiger": 62939, "ESFRI": 60167, "MT568638": 59101, "StrandOddsRatio": 62123, "CoV19": 59893, "Fuertes": 60597, "Pinto": 62144, "DMEM,": 60173, "Trusts,": 59799, "PA28γ": 62211, "L84S,": 62341, "WIV06": 60393, "WIV02": 61668, "YNLF": 61841, "Coronaviridae": 61375, "Meaning": 61276, "XAF1": 62941, "Ancona": 62330, "Significantly": 60394, "Culotta,": 60687, "Viruses": 62539, "Galani": 60196, "CCL4": 62542, "MOLBIOL,": 62187, "Figure 1B": 61209, "LCK,": 62634, "Suspicion": 60171, "Buttons": 61194, "Cyclosporine,": 62606, "Goyal": 61147, "Herzig": 62011, "South‐East": 63040, "MT121216": 61342, "Lopinavir–Ritonavir": 59244, "Plotter": 59499, "PRJNA171119": 61183, "Phe486": 61873, "FETPs": 61058, "K‐mer": 59680, "York,": 60089, "Taizhou": 59594, "Hospitalo": 60676, "Because,": 62421, "Promoter": 61949, "Coronaviren": 61822, "DiaPlexQ": 60569, "TMPRSS11a,": 59202, "Summary": 59540, "Biosciences,": 59218, "scRNAseq": 62527, "GSE57805": 60630, "CDC,": 60219, "105TCID50": 61677, "Mammalian": 62575, "Alt;": 59666, "SRAdb": 60648, "Kagoshima,": 62022, "Tongji": 62306, "CD47": 62528, "Korea,": 62248, "Akhter,": 60212, "CoCARE": 59087, "Likelihood": 59270, "Dashraath": 59731, "Escherichia": 59880, "ORF5": 59990, "Hesselink": 62838, "Mbandi,": 60881, "ADMET": 61265, "Furic": 62440, "IGLL5,": 61188, "V378I": 61472, "Splicing": 62090, "Decrease": 62757, "Bénézit": 62490, "FCS's": 61510, "Okinawa,": 61450, "BCL11B": 59223, "Janols": 60340, "ORFS,": 59543, "Nepalese": 61956, "Figure 6": 60125, "CCL2,": 60483, "Aran": 61697, "IDseq": 60999, "Virus": 61191, "Chemoinformatics": 60195, "anti‐AIDS": 61637, "Burrows": 61311, "Doremalen": 60198, "MERS": 61865, "GSE11906": 61171, "Grover": 62874, "Consortium:": 61055, "APPs,": 60194, "Typology": 60816, "KwaZulu": 60933, "G204R": 60945, "Severe": 59815, "NETs": 60269, "Related": 59337, "Membrane": 60836, "Table VII,": 61915, "CeMM0004": 59155, "APCS": 59517, "2DD8": 62215, "AT2R": 60170, "TESLA": 62895, "Secoviridae": 59339, "Drugbank": 61348, "Allergy": 59948, "2AJF": 61041, "GitHub,": 60294, "GSE36961": 59467, "Chloroquine": 59079, "Baud": 60330, "Interesting,": 59851, "Vascular": 59249, "ACE2+TMPRSS2+": 59825, "CoV2;": 62094, "VIGOR": 60546, "CCR1": 61792, "Asn720Asp": 60564, "CAGE": 59145, "2247G>A": 60147, "Friuli": 60679, "Rusinova": 61780, "HER2+": 61393, "Daejeon,": 62322, "SAA2": 61232, "Sequencing": 62581, "Ebola,": 61389, "Reliable": 62268, "Flaviviridae,": 59103, "Edouard": 59949, "Toxicity": 60805, "ZC3H12A": 62444, "VGAS": 61731, "PPV = 100": 60323, "BD23": 59779, "CV22": 61909, "Conclusions:": 61705, "Zuckerkandl": 59494, "ORs,": 60993, "OAS1": 62481, "Ebola ": 59606, "NCT04317092": 62933, "PMDB": 59934, "Lamborn": 60499, "Vitamin": 60967, "Bernard,": 62561, "Holshue": 60913, "HCP*": 62371, "CCP4": 60046, "Table 1;": 62212, "Minder,": 61103, "C3037T,": 62406, "GZ02": 60670, "Zoonomia": 60029, "TGCA": 61803, "NCIP": 60522, "Thailand,": 62663, "GZMU0014": 61163, "Charité": 60543, "RAPD": 61468, "D111N,": 62972, "Braga": 60142, "BCIs": 59533, "Prolonged": 61702, "Repeated": 59576, "pDCs": 60784, "T‐cell–engaging": 59267, "Genomic": 60250, "Haemophilus": 62817, "F10a": 61528, "Predictions": 61676, "MT568637": 61488, "Sicilia": 61388, "Kunz": 61074, "hCoV": 60437, "Typical:": 62372, "TogoVar": 60814, "NC045512": 60896, "BUN,": 61546, "Zanoni": 61713, "Table 2,": 62716, "qtPCR": 59102, "LC494126": 60453, "HKU‐905a,": 59417, "CAPE": 62878, "SAA1": 59640, "Bezstarosti": 62380, "TepiTool": 60297, "βCoV": 61609, "Antibodies": 60150, "GSE89809": 59970, "Clusters,": 59010, "Unstable": 59980, "EndoU": 60819, "Autopsy": 60003, "Strategies": 59610, "“ACE": 60109, "Seegene": 60651, "Figure 1;": 62478, "ICVL": 60384, "MeSH": 60912, "6Y2F": 61718, "E‐value": 59890, "Figure S3E": 59775, "Cotto": 59889, "Murine": 59506, "Nextstrain": 60238, "Factorbook": 60220, "Transcription": 59676, "Maude": 61139, "H3N2": 59230, "IL6R": 62482, "Saadat": 61249, "Bowers": 61260, "‘GR’": 60935, "Buckland": 61309, "Variant": 61617, "Phan": 59945, "Cowtan,": 59536, "Interferon": 61507, "Deslandes": 61982, "Supplement": 60775, "Policy,": 59097, "gBRCA": 61000, "Clusters": 59502, "Lopinavir–Ritonavir,": 61469, "NCT04371640": 61119, "Symptomatic": 62504, "Plitidepsin": 61577, "Faisalabad,": 62797, "Generate": 61978, "VSSGVVNPVMEPIYDEP": 60772, "Virology": 61583, "TRP800,": 59872, "MatrixScience": 62120, "GSE147507": 61178, "PhyML": 60396, "INMI": 62389, "Chemoinformatically,": 62566, "MT114415": 60257, "HKL3000": 59150, "Thrombosis": 60181, "NANPDB": 62112, "TLRs": 61674, "LIQUID:": 60145, "CEBPD": 60205, "SES,": 60699, "Particulate": 60957, "IFNγ": 61312, "Agency,": 59168, "DrugBank": 63041, "PACT": 61904, "Univariate": 62310, "Beveridge": 62872, "But,": 62656, "Abbreviations:": 62943, "SGSS": 59185, "Hydroxychloroquine": 60997, "GEOD": 59228, "Fourth,": 60479, "Virosaurus": 59835, "Ciabattini": 62640, "ViralZone": 62484, "Abel,": 60826, "INMI2": 61655, "Diluted": 62610, "DRB1*04:01,": 59144, "Mafft": 62861, "Peribunyaviridae,": 59621, "Health,": 60105, "Mertins": 61604, "ESHG": 61216, "pDONR207,": 59174, "Adipocytes": 60552, "Bayesian": 59581, "Control,": 61394, "H644Y": 61004, "AliveCor,": 60475, "CD163,": 62427, "CD5,": 62269, "SLIDINGWINDOW:4:20": 61850, "Zeng,": 62853, "East,": 61463, "‐DQB1": 61937, "Kingman,": 62394, "PD‐L1": 62286, "Viruses,": 59729, "Severity": 60496, "Australia;": 59933, "Dietz": 60761, "Coomes": 60754, "JARID1B": 62062, "Briefly,": 61827, "Matthay": 59509, "TP53,": 61172, "Daughton,": 60656, "Kanagawa": 61515, "Nodes": 62368, "MT419851": 62891, "MT451876": 61159, "HLA‐C": 61587, "CD40,": 59968, "Regoli": 62665, "SeaView": 61644, "SLC6A20,": 62810, "Sepsis": 59293, "DEGs": 61582, "GD01": 59449, "GP1BA,": 59085, "Committee,": 60555, "COVID‐19‐negative": 60636, "ORF7b,": 60352, "Potyviridae,": 59094, "Mulay,": 59813, "MaxQB": 62555, "T29I,": 59505, "Beast2,": 61646, "Santarpia": 59891, "LexA": 60883, "COVID‐2,": 59194, "Oxford,": 59478, "CXCL9,": 59865, "Hillen": 59282, "MT451889": 62430, "Publicly": 60160, "Paris,": 62025, "hDRG": 59108, "Sinclair,": 62126, "Sequences": 61529, "Gaikwad,": 63034, "OGTTs": 61941, "Table 1": 62180, "ORF9": 62210, "EP300,": 59316, "Clercq,": 61210, "LERRG": 59141, "Inhibiting": 61248, "APOM": 61334, "Sohrabi": 59302, "Lessons": 62173, "EMBs": 60996, "PEPFOLD": 62732, "VADR": 59746, "Hyaluronidase": 61487, "REMAS": 61963, "AY274119": 62786, "GDPR": 60067, "SARS‐CoV,": 59853, "NCT04273581": 63027, "Gln498": 59728, "Macrophage": 60387, "SSEARCH": 62944, "Outcomes": 62547, "Atmar": 60672, "Riboviria": 60858, "Wherry": 60107, "Behrens–Kärber": 62405, "Angiotensin‐converting": 59982, "Biobank": 60239, "CNP0000951": 62607, "MDS4,": 62035, "Ebola": 62033, "Figure 1": 59203, "Renaming": 60367, "Apparent": 61843, "Cytoscape": 59441, "KIVDEPEEHVQIHTIDG": 61051, "CDR3H": 59703, "2019‐nCoV": 60491, "False": 60135, "Zhong": 62967, "Waltham,": 61685, "CAMK4,": 62724, "Galo": 62471, "Im04": 62216, "PG4FS": 60231, "FCGR1A": 62271, "TW11": 63018, "Spearman": 62397, "MHV68": 62781, "Paulo,": 60375, "CoVZC45,": 59105, "Samples": 59704, "Sigma1": 61808, "Wuhan": 60524, "Synonymous": 59972, "Kneaddata": 59719, "Cancer,": 59217, "BavPat2,": 60217, "Avertin": 60949, "HIV‐TRACE;": 61446, "TASSER": 62881, "Ding": 62736, "FURIN,": 62177, "ORF6,": 61214, "Jiangnan": 59252, "Alagaili": 61489, "Logo": 60395, "Presence": 62487, "Usage": 62899, "PRKCB,": 59501, "ORF1ab,": 59023, "HKU‐904a,": 60992, "TRADD": 60525, "Genomes": 61078, "Measles,": 61283, "Mallapaty,": 62334, "Deprivation": 61720, "UC12": 61442, "Providing": 60898, "Prospective": 59881, "FLI;": 62934, "Renfrew,": 62725, "SRR11092058": 60421, "MH824510": 62529, "Consequently,": 59323, "DRA,": 61926, "Driven": 62683, "Angyal": 60308, "Remember,": 60126, "Electron": 59906, "TRAILING:10": 62678, "IgM,": 59928, "Nobecovirus": 61918, "Black,": 60523, "“Consejería": 62257, "KJ481931": 60007, "A9259G": 60244, "Pollutants": 61517, "cDNA,": 59166, "TGEV": 59917, "‘While": 61883, "Coronavirus": 59184, "Mousavizadeh": 62880, "Codon": 62288, "Fostering": 60192, "Neurosciences": 60221, "Prokaryote": 61654, "DNBSeq": 60534, "Dalva,": 60988, "EX3600": 60408, "BJ01": 62464, "DiscoTope": 60570, "Analyses;": 61241, "Labvantage": 63007, "Moderna,": 61212, "PNS,": 61783, "Puglia,": 61921, "Exhibited": 62903, "VIGA": 59455, "Randazzo": 61218, "Multisectoral": 62530, "Multivariate": 61913, "Wuhan’s": 60731, "Reverse": 60868, "IVIG": 62309, "WHO–China": 60495, "TRAILING:3": 61441, "Pompidou": 62116, "China,": 61623, "NHPs": 60169, "IgG,": 61341, "MKI67": 62491, "Figure 5E": 60335, "Sub‐Saharan": 62059, "“Post": 59671, "LZTFL1": 62647, "Plaque": 60565, "NL63,": 59374, "Pregnancy": 59071, "Tumor": 59892, "CXCR6,": 62264, "Endometrial": 60104, "STAT3": 61605, "IL7,": 60162, "WHUHnCoV0020": 61649, "Lymphocytopenia,": 60285, "Albertsen": 62051, "Stadler": 62569, "NIAID": 59826, "MT415323": 62213, "Seoul,": 59504, "BSG,": 60156, "Hospitalized": 61785, "Venezia": 61703, "DPP4,": 59080, "GOMO": 60093, "Availability": 60846, "PADRE": 60853, "Physicians,": 62155, "April–June": 60864, "CD56lo": 62924, "Megahit,": 61098, "FETP": 63004, "BioEdit": 60397, "ASCO": 60673, "BIDI": 61045, "Im03": 61576, "300 mmHg": 62275, "Pangolin": 62560, "SCID": 60242, "Systematic": 59883, "CNSA": 61653, "Fattorini": 59009, "AICc": 62717, "LigPrep": 62614, "brcDocs": 59400, "AY278488": 59351, "Norgan": 59161, "AVP78030": 60828, "HV10": 62752, "DRB1*09:01,": 61086, "Schematic": 60078, "D614>G": 59911, "G476S": 61951, "Asakura": 60473, "SARSCoV2,": 59126, "KDM5B,": 60572, "MT339041": 62114, "Cytokines": 61039, "GENECONV,": 60566, "Castell": 62161, "HCoVs": 61928, "PARP": 60691, "Diffraction": 61361, "Australia:": 62952, "Cryo": 60232, "Kidney": 59475, "Supernatant": 60505, "Ahmadi": 61246, "MUSCLE": 59764, "Table S2": 61128, "Inhibition": 60532, "CPTAC": 61185, "Surprisingly,": 59848, "Structural": 60457, "Timely": 60579, "Euclidean": 60711, "Recently,": 61954, "Q57H": 60592, "China*": 59390, "Geminiviridae,": 60788, "Elevations": 60734, "Source,": 62110, "CASP3": 59333, "Bojkova": 62323, "MS&SS": 62667, "ELF3,": 60657, "Rambaut,": 62220, "Sarbecovirus": 60825, "BMI,": 62870, "Hasegawa‐Kishino‐Yano": 60451, "Temperate": 59110, "MT451880": 59486, "DiMaio": 60270, "Lombardy,": 59751, "Dimopoulos": 62479, "Virginia,": 60248, "‘Matches’": 61081, "Paules": 62167, "A2a,": 62578, "Snohomish": 60941, "Jeong": 59365, "Alarming": 60628, "MiniSeq": 61842, "AT1R": 61687, "Cardiology": 61345, "Chimeric": 60108, "CTSL": 59017, "Wuhan,": 59854, "CoVZXC45,": 61502, "Moreover,": 62501, "Neutrophil": 60827, "Veneto,": 59510, "Chour": 59667, "Coverage": 62365, "Uniport": 61452, "Proteoglycans": 62727, "DDID": 62553, "Mavian": 59918, "Clade": 60209, "HNSC": 62632, "Assay": 61541, "Randomized,": 61095, "fastSARS": 59714, "Totura": 60535, "IEDB": 62686, "MT084071": 60668, "Patients,": 59394, "Pandemic": 60744, "Sunnyvale,": 61359, "MEDLINE": 59327, "2GIB": 62537, "Ferrara,": 62234, "COVS": 60735, "SERPINA3": 59926, "‘CoVsurver": 59921, "ChEMBL25": 61561, "Extensive": 62793, "IDF0372,": 61010, "6M1D": 59205, "Nobecovirs": 59929, "LDNs,": 61531, "Gatta": 62498, "COVID‐19‐suspected": 61360, "Arginase": 61989, "Obvious": 61775, "DRB1*04:06": 60374, "3A,B": 59470, "Hallberg": 61970, "Furin": 60322, "Hologic": 59048, "Bost": 60574, "Node": 60311, "G23403A": 62119, "Consistently,": 61313, "Xpress": 60370, "CV36,": 62140, "MT415321": 60760, "GeneCards": 61983, "HLA‐DRA": 60869, "RPP30": 62734, "2′OMTase": 62766, "Banerjee": 62698, "TRAnsmission": 61408, "P323>L": 59819, "Giacomelli": 59641, "Monserrate": 61994, "6ACG": 62396, "Rosenstierne,": 60366, "TCID50eq": 59148, "COVID‐19‐P": 62052, "G26144T": 59165, "Gln493,": 62869, "Megat": 60899, "GSE38597": 59607, "MT114417": 59281, "Codogno,": 60222, "Lobo": 60418, "‘GR’,": 61155, "Berlin,": 61652, "Notably,": 60336, "States,": 59852, "F797C": 60872, "Tissue": 60476, "Cryptogenic": 61347, "Bioedit": 59013, "NCT04409327": 59142, "Eluted": 62850, "MARylation": 59631, "WWTPs": 59523, "BetaCov": 59274, "ProteomicsDB": 62936, "Epidemiologists": 60789, "Lounsbury": 61297, "TCID50": 62117, "Immediate": 61626, "CCL17": 62779, "People's": 60438, "MOBYL": 61211, "LDNs": 61038, "Berman,": 59912, "Hauts": 60794, "IL6ST": 62083, "Lazio,": 61734, "SERPINA5,": 60318, "CD83": 59659, "ID’s": 62791, "BlastN": 61823, "wORF1ab": 61716, "CDH1": 60443, "DPIAs": 59920, "6M3M": 59760, "S5XL": 62132, "Interferome": 61187, "RNA‐dependent": 62053, "Vento": 61588, "Broughton": 60990, "A116E7": 61662, "Neuzil": 62710, "G6PD": 62572, "TNFs": 60435, "GLUE": 62416, "BepiPred": 59196, "6Y2E": 59725, "STAT1": 59130, "Bautista": 59592, "Newark,": 60876, "Undersampling": 59532, "BOOTSCAN,": 59082, "Gaucher": 61131, "Attributes": 59028, "Betacoronavirus,": 59344, "Table 5": 60072, "Manisalidis": 59578, "GFAp": 62985, "Vietnam,": 60091, "PRNT": 61739, "KSLM": 61357, "Professionals,”": 60331, "Profound": 59177, "MNK1": 62907, "Registration": 61274, "Plasmopara": 62007, "CA4,": 59483, "Triplicates": 59201, "GWAS": 62922, "QHI42199": 61277, "NOAA": 62231, "TRIB3": 61659, "Remolding": 62879, "Guindon": 60316, "Searching": 59319, "Arrangement": 61794, "APOA2,": 59255, "Intelligent": 62449, "Ogen,": 62337, "BioinformaticsPlatformWIV": 60873, "tsDMARD": 62554, "Iwata‐Yoshikawa": 60601, "Coexpression": 62565, "MSCovert": 62214, "Gly181Arg,": 61622, "MT079843": 59798, "NIID": 62984, "SARS‐like": 61545, "Mehra": 63013, "Arvin,": 62019, "Angstroms": 62995, "MODEL": 61002, "CD14loCD16hi": 61174, "ARG1": 61796, "Deaths": 60300, "ATGCATTTGCATCAGAGGCT": 61764, "‘COVID": 60146, "Nishiura": 61032, "C2772T": 60632, "MT568639": 60047, "Portugal,": 61221, "SNVs": 62099, "FYN,": 62784, "Janeiro,": 60942, "Pruitt": 62518, "COVID‐19,": 61621, "D‐dimer": 62454, "Aebersold": 60559, "SAMC133236": 59077, "Barre": 60861, "Genotypes": 62652, "PAAD": 60962, "CNS,": 60848, "Maxmen,": 60549, "CDK6,": 62093, "HCWs,": 62136, "TYR619,": 60989, "France,": 62466, "Pathological": 61262, "Stadnytskyi": 61226, "Quantitative": 59645, "Anosmia": 60342, "Procko": 62072, "Proteins’": 61578, "mechANism": 61556, "Bulk": 62246, "Allplex": 60018, "GtRNAdb": 62407, "PTGS2,": 60631, "Choline": 62105, "JARID1B,": 60845, "Adding": 59500, "MOIs": 59016, "MT435083": 60796, "Aspergillus": 60602, "Europe,": 59679, "Figure 3": 59209, "CD226,": 59582, "Strikingly,": 61197, "Heilongjiang": 60677, "Prabakaran": 62091, "RAC1": 60103, "Yersinia": 61020, "Guasp": 60362, "ISL450232": 59313, "Substantial": 60639, "Leucine": 60139, "BCL2L11": 61886, "Hubei,": 61483, "DIZE": 61525, "Illustration": 61907, "Hypothesis": 61598, "CoV2": 61848, "VIDHOP": 59588, "CID:": 60176, "Faecal": 60892, "Muench": 59269, "Youan": 59534, "Angiotensin": 62079, "APACHE": 62356, "USFDA": 62648, "Improve": 62354, "Forero": 60252, "Aptima": 61353, "Figure S4A,": 61901, "Consensus": 59710, "ORs:": 60440, "Levels": 61022, "Concerning": 60783, "Serotonin": 61278, "Toxicogenomic": 59942, "Radiologists": 59151, "Non‐synonymous": 62186, "Asians": 61647, "MCs,": 62589, "ICIs:": 60152, "6M0J": 59919, "TP53": 59398, "Potentially": 59976, "Blosum80": 62760, "Tocilizumab": 60450, "Merbecovirus": 61787, "Diagnosis": 61898, "CD177": 61329, "COVID‐19 outbreak": 59234, "AY304486": 62935, "Tongaonkar": 62621, "TMEM189": 59876, "Uniform": 62836, "Table S1": 59377, "Cucinotta": 59866, "Sydney02": 59347, "CD62L": 61027, "Particularly,": 62970, "Identifier:": 61156, "Tosepu": 61300, "SRR10168377": 60757, "‘Chinese": 59626, "Assisted": 59015, "Nodes—and": 60411, "Hospital,": 59073, "TCMIP": 61774, "Homology": 60533, "Figure 1,": 60766, "DQ811787": 59738, "PubMed": 62273, "Delay": 62894, "Biosystems,": 59974, "W + virus": 59233, "MDSC": 60030, "Giorgi": 61511, "non–COVID‐19": 62400, "SARS‐related": 60052, "Rhinolophus": 59305, "‘RBPmap’": 59124, "Henan": 61642, "TMPRSS2,": 59348, "Serine": 59758, "DRCD163,": 62156, "I120F:": 62901, "SigmaR1": 59261, "TGen": 62789, "Tipranavir,": 59372, "Typically,": 59116, "Purpose": 62296, "Traits": 60033, "MoDMap3D,": 59025, "Lockdown": 61536, "Ramilowski": 59727, "Psychiatrie": 60625, "rtPCR,": 62946, "Conversely,": 61414, "Bubalus": 60599, "Strengthened": 62108, "Bilinska": 62432, "WHCV": 62526, "SARS‐COV‐2": 61233, "EDPB’s": 59056, "ADAM10,": 61336, "Burgoa,": 60028, "Discrete": 62783, "24JAN2020": 62831, "Haake": 60938, "Asn487,": 62841, "6YYT": 59258, "Orf1a,": 61863, "ID2,": 60780, "scATAC": 61437, "Postmarketing": 60582, "irAE": 59358, "MT451881": 61520, "CXCL10": 61874, "Kendall’s": 60765, "Interesting": 62004, "Surveillance": 62200, "cluster—SLC6A20,": 59482, "Browser": 60743, "SARS‐CoV‐2": 59895, "MT568641": 59605, "Devesa": 61349, "ORF9,": 62723, "siRNA": 60889, "FFT‐NS‐2": 60480, "IL33,": 60798, "Fascinatingly,": 62183, "RdRP": 60264, "Innate": 59399, "Figure 1b": 60627, "EAAAK,": 60128, "3CLpro": 60235, "Spain,": 59222, "NFκB": 62923, "Situation": 59720, "Leuven,": 60577, "Leumit": 62570, "Seegene,": 59465, "Table 2": 60277, "Husseini,": 62687, "DISCVR,": 62486, "NSP2": 60709, "Replicates": 59690, "MT451877": 60032, "Chronic": 61812, "Neuromuscular": 60944, "Im01,": 59789, "A930V,": 60664, "ncRNAs": 59081, "DAMPs": 60211, "Elbe,": 61424, "Ratio": 62453, "Radiotherapy": 61362, "Galidesivir": 60474, "Ensembl": 61037, "MT451874": 61296, "Zuckerberg": 60127, "Baicalin": 60793, "Cigarette": 60302, "Figure 1": 60102, "A1078V": 60730, "China's": 63014, "VIVAS": 62950, "Asthma": 61269, "Receptor": 59342, "Curative": 61406, "Papillomaviridae,": 62087, "Illustrate": 63010, "CNGB": 60357, "Mitigation": 59049, "8 GB": 60567, "Netherlands,": 59111, "Guidance": 61033, "Mitra": 62697, "MT451887": 60622, "SISCAN": 62708, "E329G": 60556, "GTEx": 61358, "Lechien": 60634, "RSV,": 59272, "SARS‐CoV‐19": 61920, "PLG,": 59971, "PRKCB": 59362, "Haste": 60838, "Alamos": 62455, "Altogether": 60281, "APOA1": 60914, "CV36": 62080, "Schaletzky": 59547, "anti‐CD147": 61832, "Aldosterone": 59898, "Parallel": 60576, "UniProt": 61960, "Exclusion": 60466, "Inflammasome": 62909, "Googan,": 62782, "Tavazzi": 60241, "COVID‐10": 60087, "BioLegend,": 61692, "Aanouz": 59158, "BALF": 62517, "GBSA": 61281, "Akaike": 61890, "Israel,": 59033, "Developing": 62558, "ORF7a,": 62404, "Fornacca,": 62675, "Amid": 60879, "ELIXIR": 62769, "Haghbayan,": 60136, "Bats": 59216, "CRP,": 62258, "NDRG1,": 61669, "Lüdtke": 59611, "Asn388,": 62026, "Heatmap": 61150, "Mortality": 61129, "IgA,": 61019, "FASTQ": 59075, "Aged": 60459, "SLIDINGWINDOW:4:15": 59381, "Significantly,": 59248, "CCL3L3,": 60991, "Neuman": 62661, "Participants": 62162, "Xiong": 61170, "HTVS": 59427, "“COVID": 61892, "Critical:": 60097, "GDM,": 61551, "Secure": 62625, "Autopsies": 59931, "Imai": 62049, "Importantly,": 60159, "Experiments": 60946, "bat‐SL‐CoVZXC21": 61108, "Lung": 59246, "DPP4": 62762, "TRAIL": 59040, "Viewpoint": 61254, "EnvStats": 62480, "CTD2": 60802, "EKFAEEDKKLKERIDTRNELESYAYSLKNQIGDKEKLGGKLSSEDKETMEKAVEEKIEWLESHQDADIEDFKAKKKELEEIVQPIISKL": 61738, "XCR1—is": 60312, "SARS": 61153, "MN058045": 59120, "Table S6": 61245, "MOI;": 60207, "Bian": 60230, "miRbase": 59672, "Carcinoma": 61295, "SLC6A4,": 59046, "G251V,": 59099, "Tracheostomy": 61759, "Society,": 61807, "Guillain": 62556, "“Arizona": 60692, "IP2,": 62597, "DGIdb": 60902, "Thalidomide": 59651, "Glover,": 62586, "Riepe": 59812, "BLASTN": 60832, "Thymine": 60925, "Olgun,": 60019, "ZC45": 61157, "Chiroptera": 60328, "ADAM17": 60462, "Two‐peak": 61766, "Design,": 61537, "Klok": 59350, "Rubenfeld": 61741, "Table 4,": 62261, "Potential": 60674, "Nidoviruses": 60870, "Liberzon": 59440, "Syndrome–CoronaVirus": 60548, "NCT04264533": 59439, "Phenuiviridae,": 62777, "Lapland": 61495, "Millard,": 60629, "Lansiaux": 59514, "2CJR": 59708, "Entrapment": 59733, "QHD43423": 62908, "SRR10168378": 62519, "Ding,": 59069, "Figure 5C": 60161, "Avian": 60598, "GDMs": 62297, "Baseline": 61333, "Corona": 60519, "Guangdong,": 58996, "Pullano": 59312, "Humoral": 61664, "RNA‐Seq": 61160, "NSW11,": 59832, "Maxquant": 60722, "Wurtzer": 62828, "PRKCA": 62787, "S5D–S5F": 60040, "ADAM10": 59345, "Springall": 61332, "NTS,": 59882, "Asinex": 60106, "IL31RA": 59420, "IDF0515,": 61673, "DBIL": 59171, "Patidar": 61061, "Huson": 62574, "AC23": 60650, "MT358637": 60332, "Mpro": 62843, "Im05,": 61049, "Vogels": 59330, "Thrombotic": 59687, "CD147": 59894, "African,": 61962, "D‐dimers,": 62166, "Geneious": 62103, "Therapeutic": 60585, "mid‐March": 62930, "3TNT": 62009, "CD3g,": 62971, "Fluor": 62832, "Clinically,": 60228, "SIAF": 60645, "APOA1,": 59480, "HKU‐913a,": 62682, "ddNTP’s,": 61288, "XME ≥ 5": 59005, "Buckland‐Merrett,": 61538, "CoV7": 61009, "AICc,": 60280, "Hirotsu": 62531, "Transcriptional": 59418, "mzRefinery": 60155, "Lastly,": 60309, "TempEst": 59943, "Waterman": 61952, "MAPK1,": 60747, "Figure 3C": 60454, "Prot": 60349, "CTMC": 61324, "KRISP": 59575, "Pauling,": 62450, "OR51E2": 61425, "S2‐post‐fusion": 59469, "Note 1": 59284, "Omnibus": 59198, "Staeheli": 61250, "Orf1ab": 61492, "Sastry": 61017, "MEGAX": 59175, "MT415322": 60528, "GSAID": 61574, "PRJNA629889": 59590, "GSE148829": 60995, "TTGTTATAGCGGCCTTCTGT": 59490, "Langereis": 63012, "Sertoli": 61113, "Simons": 59461, "C*08:01G": 59260, "Rath": 62038, "DrugMatrix": 60412, "2019‐nCoV,": 60303, "HIF1A,": 60175, "“Materials": 62596, "MT020781": 62840, "CyTOF": 62104, "GeneBank": 60605, "BioVision,": 61959, "PCR,": 60115, "MT435079": 61965, "Im06": 60587, "PaO2": 59572, "MT066175": 60000, "OGTT,": 61661, "Knowledgebase": 59899, "Glioma": 60927, "Torsadogenic": 61560, "mRNAs": 62622, "gnomAD": 60705, "Included": 61712, "PPBP": 60368, "TMT11": 60039, "Tehran,": 62756, "CA3,": 59405, "Figure S6J": 61679, "Grajales": 60682, "ASP618,": 61138, "Immunotherapy": 62947, "CrFK": 60373, "Wholesale": 59493, "Expression databases": 60165, "Kishino": 61552, "STAT3,": 60110, "Lack": 61152, "2HSX": 59996, "shRNA": 60901, "RRSFIDELAFGRG:": 61964, "NtAb50": 60390, "anti–IL‐6": 59836, "S4B;": 61208, "GISAD": 60284, "Thailand;": 60117, "Bialy": 61286, "HQ166910": 60339, "Generated": 62719, "scRNA": 61871, "NLRP1": 60584, "Tavare,": 60644, "XXXX": 59818, "Guanine": 62743, "BEST": 62842, "Thevarajan": 59268, "Kimura": 63029, "APOL1": 62562, "Immunoprophylactic": 59831, "ACR,": 62293, "PXD018874": 60749, "Inequalities": 62803, "Milan,": 62823, "COVIDSeq": 60560, "COVID‐19 has": 60701, "Argentina,": 60655, "S1A–G": 61558, "Oudit": 59747, "Biolabs": 60857, "Non–asthma": 60792, "City,": 61435, "BigDye": 59841, "Hospitalization": 61373, "pVRC": 59551, "VERO": 61181, "“Missed": 59000, "Index,": 61302, "KGZAF": 59886, "1B–E": 60485, "Plasma": 61793, "Pipeline": 59434, "Malayan": 60580, "Guillain–Barre": 62848, "Universitaire": 61593, "Liao": 61200, "DiaSorin": 61110, "USA,": 61328, "Governance": 62122, "Preferred": 60282, "February,": 60180, "ELK09387": 59765, "Wang,": 62712, "Figure S3": 62982, "Khan,": 60189, "BBmap": 60726, "Purification": 60658, "TYS799,": 59769, "AllplexTM": 61122, "Medinipur,": 59245, "crRNA": 62181, "Figure 7H": 61849, "Kaletra": 59083, "N1ab": 60557, "nCoV’": 62318, "IRF1": 59143, "Cytosine": 59431, "Xpert": 61630, "CXCL9": 59219, "nCOV19": 59902, "Descriptive": 60983, "SARS‐CoV‐2‐infected": 59761, "mRNA,": 61162, "Accumulation": 62801, "Amerika": 60304, "Delanghe": 61514, "Dart": 59951, "Hibecovirus": 60329, "CD8,": 62070, "Ethic": 61786, "KX344031": 61184, "Yichang": 59669, "ApoE,": 62281, "COVID‐19‐induced": 62862, "Paryani": 61346, "CCR5,": 62986, "Solano": 61704, "STUDY": 60190, "ClusterProfiler": 60871, "A1a,": 62956, "Overview": 59429, "South‐West": 62204, "PTSD,": 60298, "G22661T": 62567, "SARS‐CoV‐2a": 59782, "S1–S3": 62459, "AC20": 62605, "Polyomaviridae,": 62493, "LGA,": 61261, "pre‐COVID‐19": 61044, "MDS12,": 62170, "L1375F": 61854, "NAATs": 62243, "spike‐ACE2": 59781, "MN975262": 59670, "Psoriasis": 63002, "Wangzhou": 61607, "Arg261His": 61259, "T cells": 61206, "SwissProt": 61938, "Letko": 60583, "Incorporating": 62949, "ACE2‐,": 61052, "Adenine": 60595, "Singhal,": 62576, "MT079854": 61431, "‐CoV‐2": 61320, "IUIS": 59559, "Rangel,": 59956, "Crowdfight": 61878, "Moraes": 60822, "MEGA": 62202, "miRTarBase": 61263, "LefSE": 61748, "APOD,": 59721, "Alcoba": 60696, "California,": 61290, "Abbott's": 61566, "ClinicalTrials": 62357, "‘Although": 61614, "6WJI": 62153, "ECG,": 59078, "LYGs": 62521, "Radiologically,": 61404, "Katz,": 59156, "Lymphosuppression": 59053, "ncRNA": 59131, "Blastn": 59283, "ROCT": 61275, "Zinc": 61267, "Guanine;": 62601, "nCoV,": 60315, "Bogoch": 62720, "Proteomic": 59021, "eFT508": 61102, "Nsp4": 60360, "Search;": 60036, "GISAID": 61500, "AgPath": 60124, "Iceland,": 60202, "Ghinai": 59188, "Effort": 60488, "RBPmap": 59978, "PHASER": 62711, "Szklarczyk": 62523, "PB28": 60596, "Adequate": 59867, "Shenzhen": 60468, "Critically": 60201, "Influenza": 60785, "Awareness": 62483, "Melo": 61943, "July,": 61784, "SiteFinder": 60118, "Mann,": 62148, "SERPINA10,": 62564, "Periodically,": 59520, "NCT04273529": 59569, "LANL": 59788, "Frost,": 61096, "Homologous": 59387, "Hence,": 62548, "Mizumoto": 61526, "WIV07": 62255, "IPR042578": 60725, "MN996527": 60613, "Sadly,": 61030, "Significance": 62250, "VAPiD": 61799, "BLASTp": 61035, "Serganov": 60581, "Tool": 62754, "DsiRNA;": 61015, "TCID": 59530, "Figure 4b": 61091, "Services,": 62551, "ΔUbl2": 60326, "Genecard": 60243, "N1ab2a": 61356, "MTIs": 59947, "Haider": 61048, "RaTG13,": 60246, "PB2,": 62045, "Layer": 61790, "RAB1A": 61698, "Haeseler,": 61014, "England’s": 62063, "alIn": 60769, "Establishing": 60391, "HKY+G,": 62670, "non–COVID": 62384, "Preprint": 61972, "American,": 62745, "Kuri": 61426, "Symptom": 59525, "Kawasaki": 59740, "QLD01‐3,": 61416, "TRUNCATE": 60177, "Subject": 61400, "Jiao": 59681, "Blitz,": 59212, "Increased": 60960, "Minimising": 62254, "Mammalia": 60327, "Sajadi": 62672, "MT419860": 60877, "Peru,": 60849, "ORF10": 62960, "from—SARS": 61724, "SARD‐CoV‐2": 62968, "Figure 3F": 60388, "DRB1,": 60703, "Africans,": 60305, "PRJNA601630": 59527, "Compound": 60082, "Team,": 60403, "MDA5": 60536, "HAT1": 62205, "Multimedia": 61053, "Modestly": 61860, "Wrapp": 62433, "TOP3B": 60059, "‘DOWN'": 60341, "Pneumonia": 60588, "COVID19,": 60694, "Netherland": 61120, "HKU‐907b,": 61072, "ICAM1,": 60953, "THCA": 62096, "Marked": 59739, "Toft": 62378, "S3D,": 59290, "Eighty‐two": 62109, "Raltegravir": 62906, "Zia,": 59870, "Identify": 60547, "P1L,": 62149, "MDS6,": 59153, "GenPept": 61402, "Bronte": 59376, "NCT04320615": 62669, "ACO,": 62294, "TF–IDF": 61826, "N2b3": 59371, "People’s": 59793, "HIV,": 60767, "Ace2": 60353, "Sidak’s": 59117, "EEA,": 60750, "FASLG,": 60233, "HLA‐DR": 62379, "Figure S4B": 61923, "D936Y,": 60314, "WIV05,": 62240, "Valles": 59644, "60–75 Gb": 60288, "GA’s": 59466, "Figure;": 60226, "S100A": 59006, "CD147‐expressing": 62684, "Metabolites": 61494, "Ref‐SKU:": 59453, "Riegel": 61403, "DRhiCD11chi": 61319, "GRIN2B": 60008, "CBRD": 59810, "OCD,": 60741, "Manchester,": 61611, "Fever,": 60240, "Prevotella": 60247, "PTPRC": 59828, "Ecological": 62969, "NtAbs": 62259, "MT435080": 61083, "Likelihood‐mapping": 62506, "Upregulation": 61589, "Table 3,": 59589, "Burki,": 61124, "MT066176": 60808, "—The": 61477, "NL63": 60978, "Perspective": 60213, "Kummer": 59273, "INMI3–INMI10": 59208, "Mantel": 59038, "Skygrid": 59138, "GU190215": 61916, "“Negative”": 59552, "NHCPRC,": 62806, "FiO2": 59386, "lncRNA": 62921, "Polydnaviridae,": 62513, "Aiming": 61294, "Kong’s": 62074, "Gln,": 61869, "H3K4me3": 60697, "Bankevich": 60710, "“Antiviral": 61056, "Methods:": 62195, "CPZ + SOC": 61292, "ICS,": 59941, "Linares": 61829, "DPB1*36:01": 61948, "Observing": 62550, "MT451883": 59741, "Gorbalenya": 60504, "ISTH": 61770, "Nonetheless,": 62419, "DamienFr": 61690, "PAX9,": 61758, "5YN5": 62172, "Interdisciplinary": 61252, "Mendeley": 61856, "Prevention’s": 60182, "Dorp": 62616, "Successively,": 61608, "Neutrophils": 61562, "PCT,": 61499, "H1N1": 62609, "DRB1*12:02": 61011, "FilmArray": 59340, "PRSS1,": 59706, "Siglec5,": 62228, "ORF3a": 59253, "Last,": 59849, "Figure 6B": 59066, "‘UP’": 62042, "NOW,": 61633, "Pathway": 59574, "disease—COVID": 61273, "MT050493": 60516, "SLAMF6,": 60894, "Subclade": 60837, "EpiCoV™": 62611, "PRIDE": 59609, "STAR": 61255, "MT066156": 62111, "LQTS": 63020, "Olink": 61534, "CEST,": 59939, "Moraxella": 60624, "hACE2": 59650, "Carneiro": 62674, "‘Coronavirus": 60855, "Abelin": 61648, "CD4,": 59994, "Children’s": 59036, "G3A,": 59602, "1A–1C;": 62508, "BLAT": 61893, "XTerminator": 61885, "PaxDb": 62543, "VIGOR3": 60591, "Thoracic": 61392, "Globally,": 59648, "HKY +": 61198, "Sequence": 59655, "Gly259Ser,": 59220, "PERMANOVA": 61419, "G32:L39": 62536, "HLA‐C*07:29": 61521, "Pasteur": 59541, "NextStrain": 60943, "Event,": 59778, "U→C,": 60937, "Predictive": 62089, "REDCap": 59106, "Chinazzi": 61293, "anti–SARS": 60833, "Ontology": 59266, "‘BC’": 61264, "PRJNA603194": 61817, "Adenosine": 62802, "AutoDock": 61430, "NICE": 62159, "PXD018241": 61879, "Nafamostat": 61141, "NCBI’s": 62115, "1 mmHg =": 59471, "S4D,": 60386, "Davignon": 60685, "COVIDseq": 63038, "CD22": 62048, "MDS11,": 61196, "19‐ID": 59554, "Accession": 60251, "Candia": 61691, "HUGO": 61639, "Nanopore": 59444, "MiST": 62808, "LACV": 60804, "IL6ST was": 59856, "HKU4": 59054, "SER814—was": 61592, "CDC's": 62715, "TYAGNC": 61835, "SHIV": 62375, "Corticosteroid": 61601, "nCov": 59401, "Moriarty": 60260, "CD147‐,": 59981, "MT072688": 61777, "Genotype‐Tissue": 60111, "Blast": 60530, "Ruan": 59370, "Morbidity": 62230, "McMichael": 59629, "IRCCS": 59754, "GGGS,": 62316, "Marche,": 59492, "ADAM": 60470, "ApoE": 59531, "GTR + G": 61207, "IDF0373,": 59546, "PRISMA": 60130, "MG772933": 61132, "PARIS": 59674, "IL5RA,": 62655, "GTR +": 62889, "JACKHMMER": 61104, "MT093571": 60420, "κB–driven": 61643, "Spread": 61351, "Martin,": 62643, "CEBPE, which": 60929, "Henrick,": 61215, "Figure 4": 59304, "Madrid,": 61203, "Adenoviridae,": 59511, "5X5Y": 59735, "Figure 4A;": 61586, "GSE30351": 60364, "Taken": 59356, "Boosting": 62747, "Murcia”": 62279, "Lansbury": 61427, "Basically,": 62423, "Ironically,": 62131, "Gombold": 61327, "KardiaMobile": 62447, "Aggregation": 60926, "MAPK14,": 60481, "SARS‐CoV": 60299, "GATEs": 60514, "MT365028": 61973, "MERS‐CoV,": 59207, "Hwang": 61612, "EpiFlu": 59759, "CD11c": 62535, "ACE2promoter": 59660, "Im08": 62913, "ePlex,": 61093, "CD38": 59709, "Deltacoronavirus": 59583, "Chua": 61940, "Complicating": 62819, "Correlation": 61519, "Genomoviridae,": 60129, "tRNA": 60508, "Database@Taiwan": 59250, "Detection": 62361, "Betacoronaviruses,": 62366, "Asian,": 59579, "Relevance": 60847, "Belgium,": 63028, "Increasing": 59135, "Variation": 59084, "Nucleotide": 61625, "PF4,": 62142, "6ZCO": 60951, "Faisalabad": 60918, "Dataset": 61433, "Infected": 59474, "County,": 60611, "wORF3a,": 62771, "Cheng,": 59425, "SuperPred": 60947, "Keil": 61743, "System’s": 60867, "Caco": 60203, "Nonmetric": 61100, "Appointment": 59436, 