{"pmid":"38060307","title":"The Adoption of AI in Mental Health Care-Perspectives From Mental Health Professionals: Qualitative Descriptive Study.","abstract":"BACKGROUND\nArtificial intelligence (AI) is transforming the mental health care environment. AI tools are increasingly accessed by clients and service users. Mental health professionals must be prepared not only to use AI but also to have conversations about it when delivering care. Despite the potential for AI to enable more efficient and reliable and higher-quality care delivery, there is a persistent gap among mental health professionals in the adoption of AI.\n\n\nOBJECTIVE\nA needs assessment was conducted among mental health professionals to (1) understand the learning needs of the workforce and their attitudes toward AI and (2) inform the development of AI education curricula and knowledge translation products.\n\n\nMETHODS\nA qualitative descriptive approach was taken to explore the needs of mental health professionals regarding their adoption of AI through semistructured interviews. To reach maximum variation sampling, mental health professionals (eg, psychiatrists, mental health nurses, educators, scientists, and social workers) in various settings across Ontario (eg, urban and rural, public and private sector, and clinical and research) were recruited.\n\n\nRESULTS\nA total of 20 individuals were recruited. Participants included practitioners (9\/20, 45% social workers and 1\/20, 5% mental health nurses), educator scientists (5\/20, 25% with dual roles as professors\/lecturers and researchers), and practitioner scientists (3\/20, 15% with dual roles as researchers and psychiatrists and 2\/20, 10% with dual roles as researchers and mental health nurses). Four major themes emerged: (1) fostering practice change and building self-efficacy to integrate AI into patient care; (2) promoting system-level change to accelerate the adoption of AI in mental health; (3) addressing the importance of organizational readiness as a catalyst for AI adoption; and (4) ensuring that mental health professionals have the education, knowledge, and skills to harness AI in optimizing patient care.\n\n\nCONCLUSIONS\nAI technologies are starting to emerge in mental health care. Although many digital tools, web-based services, and mobile apps are designed using AI algorithms, mental health professionals have generally been slower in the adoption of AI. As indicated by this study's findings, the implications are 3-fold. At the individual level, digital professionals must see the value in digitally compassionate tools that retain a humanistic approach to care. For mental health professionals, resistance toward AI adoption must be acknowledged through educational initiatives to raise awareness about the relevance, practicality, and benefits of AI. At the organizational level, digital professionals and leaders must collaborate on governance and funding structures to promote employee buy-in. At the societal level, digital and mental health professionals should collaborate in the creation of formal AI training programs specific to mental health to address knowledge gaps. This study promotes the design of relevant and sustainable education programs to support the adoption of AI within the mental health care sphere.","journal":"JMIR formative research","pubdate":"2023","authors":"Zhang|Melody|M|https:\/\/orcid.org\/0000-0001-6341-1024;Scandiffio|Jillian|J|https:\/\/orcid.org\/0000-0001-6610-6164;Younus|Sarah|S|https:\/\/orcid.org\/0000-0002-0728-7628;Jeyakumar|Tharshini|T|https:\/\/orcid.org\/0000-0002-4482-3637;Karsan|Inaara|I|https:\/\/orcid.org\/0000-0001-9182-0300;Charow|Rebecca|R|https:\/\/orcid.org\/0000-0002-8553-4006;Salhia|Mohammad|M|https:\/\/orcid.org\/0000-0003-0841-1456;Wiljer|David|D|https:\/\/orcid.org\/0000-0002-2748-2658","mesh_terms":""}
{"pmid":"38060308","title":"Repetitive Transcranial Magnetic Stimulation With and Without Text4Support for the Treatment of Resistant Depression: Protocol for a Patient-Centered Multicenter Randomized Controlled Pilot Trial.","abstract":"BACKGROUND\nTreatment-resistant depression (TRD) is the inability of a patient with major depressive disorder (MDD) to accomplish or achieve remission after an adequate trial of antidepressant treatments. Several combinations and augmentation treatment strategies for TRD exist, including the use of repetitive transcranial magnetic stimulation (rTMS), and new therapeutic options are being introduced. Text4Support, a text message-based form of cognitive behavioral therapy that allows patients with MDD to receive daily supportive text messages for correcting or altering negative thought patterns through positive reinforcement, may be a useful augmentation treatment strategy for patients with TRD. It is however currently unknown if adding the Text4Support intervention will enhance the response of patients with TRD to rTMS treatment.\n\n\nOBJECTIVE\nThis study aims to assess the initial comparative clinical effectiveness of rTMS with and without the Text4Support program as an innovative patient-centered intervention for the management of patients diagnosed with TRD.\n\n\nMETHODS\nThis study is a multicenter, prospective, parallel-design, 2-arm, rater-blinded randomized controlled pilot trial. The recruitment process is scheduled to last 12 months. It will involve active treatment for 6 weeks, observation, and a follow-up period of 6 months for participants in the study arms. In total, 200 participants diagnosed with TRD at rTMS care clinics in Edmonton, Alberta, and rTMS clinics in Halifax, Nova Scotia will be randomized to 1 of 2 treatment arms (rTMS sessions alone or rTMS sessions plus Text4Support intervention). Participants in each group will be made to complete evaluation measures at baseline, and 1, 3, and 6 months. The primary outcome measure will be the mean change in the scores of the Patient Health Questionnaire-9 (PHQ-9). The secondary outcome measures will involve the scores of the 7-item Generalized Anxiety Disorders Scale (GAD-7), Columbia-Suicide Severity Rating Scale (CSSRS), and World Health Organization-Five Well-Being Index (WHO-5). Patient data will be analyzed with descriptive statistics, repeated measures, and correlational analyses. Qualitative data will be analyzed using the thematic analysis framework.\n\n\nRESULTS\nThe results of the study are expected to be available 18 months from the start of recruitment. We hypothesize that participants enrolled in the rTMS plus Text4Support intervention treatment arm of the study will achieve superior outcomes compared with the outcomes of participants enrolled in the rTMS alone arm.\n\n\nCONCLUSIONS\nThe application of the combination of rTMS and Text4Support has not been investigated previously. Therefore, we hope that this study will provide a concrete base of data to evaluate the practical application and efficacy of using the novel combination of these 2 treatment modalities.\n\n\nINTERNATIONAL REGISTERED REPORT IDENTIFIER (IRRID)\nPRR1-10.2196\/46830.","journal":"JMIR research protocols","pubdate":"2023","authors":"Adu|Medard Kofi|MK|https:\/\/orcid.org\/0000-0001-9593-0275;Dias|Raquel da Luz|RDL|https:\/\/orcid.org\/0000-0002-6347-4620;Agyapong|Belinda|B|https:\/\/orcid.org\/0000-0001-7633-6529;Eboreime|Ejemai|E|https:\/\/orcid.org\/0000-0001-8277-2570;Sapara|Adegboyega O|AO|https:\/\/orcid.org\/0000-0003-1467-4770;Lawal|Mobolaji A|MA|https:\/\/orcid.org\/0000-0002-4988-9088;Chew|Corina|C|https:\/\/orcid.org\/0000-0002-0814-4645;Diamond Frost|Karen|K|https:\/\/orcid.org\/0009-0002-5105-604X;Li|Daniel|D|https:\/\/orcid.org\/0000-0003-2644-5342;Flynn|Michael|M|https:\/\/orcid.org\/0009-0002-1314-9245;Hassan|Sameh|S|https:\/\/orcid.org\/0009-0000-2673-9629;Saleh|Ahmed|A|https:\/\/orcid.org\/0009-0000-6063-7263;Sridharan|Sanjana|S|https:\/\/orcid.org\/0009-0005-1396-4436;White|Matt|M|https:\/\/orcid.org\/0009-0001-7783-6143;Agyapong|Vincent Io|VI|https:\/\/orcid.org\/0000-0002-2743-0372","mesh_terms":""}
{"pmid":"38060309","title":"Flexible DMRG-Based Framework for Anharmonic Vibrational Calculations.","abstract":"We present a novel formulation of the vibrational density matrix renormalization group (vDMRG) algorithm tailored to strongly anharmonic molecules described by general, high-dimensional model representations of potential energy surfaces. For this purpose, we extend the vDMRG framework to support vibrational Hamiltonians expressed in the so-called n-mode second-quantization formalism. The resulting n-mode vDMRG method offers full flexibility with respect to both the functional form of the PES and the choice of the single-particle basis set. We leverage this framework to apply, for the first time, vDMRG based on an anharmonic modal basis set optimized with the vibrational self-consistent field algorithm on an on-the-fly constructed PES. We also extend the n-mode vDMRG framework to include excited-state-targeting algorithms in order to efficiently calculate anharmonic transition frequencies. We demonstrate the capabilities of our novel n-mode vDMRG framework for methyloxirane, a challenging molecule with 24 coupled vibrational modes.","journal":"Journal of chemical theory and computation","pubdate":"2023","authors":"Glaser|Nina|N|;Baiardi|Alberto|A|0000-0001-9112-8664;Reiher|Markus|M|0000-0002-9508-1565","mesh_terms":""}
{"pmid":"38060305","title":"Traceable Research Data Sharing in a German Medical Data Integration Center With FAIR (Findability, Accessibility, Interoperability, and Reusability)-Geared Provenance Implementation: Proof-of-Concept Study.","abstract":"BACKGROUND\nSecondary investigations into digital health records, including electronic patient data from German medical data integration centers (DICs), pave the way for enhanced future patient care. However, only limited information is captured regarding the integrity, traceability, and quality of the (sensitive) data elements. This lack of detail diminishes trust in the validity of the collected data. From a technical standpoint, adhering to the widely accepted FAIR (Findability, Accessibility, Interoperability, and Reusability) principles for data stewardship necessitates enriching data with provenance-related metadata. Provenance offers insights into the readiness for the reuse of a data element and serves as a supplier of data governance.\n\n\nOBJECTIVE\nThe primary goal of this study is to augment the reusability of clinical routine data within a medical DIC for secondary utilization in clinical research. Our aim is to establish provenance traces that underpin the status of data integrity, reliability, and consequently, trust in electronic health records, thereby enhancing the accountability of the medical DIC. We present the implementation of a proof-of-concept provenance library integrating international standards as an initial step.\n\n\nMETHODS\nWe adhered to a customized road map for a provenance framework, and examined the data integration steps across the ETL (extract, transform, and load) phases. Following a maturity model, we derived requirements for a provenance library. Using this research approach, we formulated a provenance model with associated metadata and implemented a proof-of-concept provenance class. Furthermore, we seamlessly incorporated the internationally recognized Word Wide Web Consortium (W3C) provenance standard, aligned the resultant provenance records with the interoperable health care standard Fast Healthcare Interoperability Resources, and presented them in various representation formats. Ultimately, we conducted a thorough assessment of provenance trace measurements.\n\n\nRESULTS\nThis study marks the inaugural implementation of integrated provenance traces at the data element level within a German medical DIC. We devised and executed a practical method that synergizes the robustness of quality- and health standard-guided (meta)data management practices. Our measurements indicate commendable pipeline execution times, attaining notable levels of accuracy and reliability in processing clinical routine data, thereby ensuring accountability in the medical DIC. These findings should inspire the development of additional tools aimed at providing evidence-based and reliable electronic health record services for secondary use.\n\n\nCONCLUSIONS\nThe research method outlined for the proof-of-concept provenance class has been crafted to promote effective and reliable core data management practices. It aims to enhance biomedical data by imbuing it with meaningful provenance, thereby bolstering the benefits for both research and society. Additionally, it facilitates the streamlined reuse of biomedical data. As a result, the system mitigates risks, as data analysis without knowledge of the origin and quality of all data elements is rendered futile. While the approach was initially developed for the medical DIC use case, these principles can be universally applied throughout the scientific domain.","journal":"JMIR formative research","pubdate":"2023","authors":"Gierend|Kerstin|K|https:\/\/orcid.org\/0000-0003-0417-3454;Waltemath|Dagmar|D|https:\/\/orcid.org\/0000-0002-5886-5563;Ganslandt|Thomas|T|https:\/\/orcid.org\/0000-0001-6864-8936;Siegel|Fabian|F|https:\/\/orcid.org\/0000-0002-9673-5030","mesh_terms":""}
{"pmid":"38060310","title":"Response to: Inverse Gottron's sign in Anti-MDA5 Dermatomyositis.","abstract":"","journal":"QJM : monthly journal of the Association of Physicians","pubdate":"2023","authors":"Suda|Takuya|T|","mesh_terms":""}
